let handler = async m => m.reply(`

≡  *TheFlash-Bot-MD*

_GROUP:_
─────────────
▢ *المطور*
+967779151032
─────────────
▢ *❮━─━── *༺✯༻*──━─━❯*
*◂⟦المساعدين⟧*
❮━─━── *༺✯༻*──━─━❯
*◂⟦هاولا ارقام جميع المساعدين⟧*
❮━─━── *༺✯༻*──━─━❯
 *【+201012629020】➥MEDOالاداره*
*【+967782382010】➥𝐺𝐴𝐿𝐴𝐿*
*【+212782-353730】➥𝑵𝑨𝑵𝑨𝑵𝑴𝑰*
*【+201032162818】➥𝑀𝐴𝐷𝐴𝑅𝐴*
*【+201006460152】➥𝑍𝐻𝑂𝑈-𝕍𝔸ℕ*
❮━─━── *༺✯༻*──━─━❯
─────────────
▢ *الجروب الدعم*
https://chat.whatsapp.com/JkipsCPSi6j0g3VzdNGvo0
─────────────
▢ *قناه البوت*
https://whatsapp.com/channel/0029VakNAD45EjxrEGdI2b0d
────────────
`.trim())
handler.help = ['gpflash']
handler.tags = ['main']
handler.command = ['group', 'support','الدعم','دعم']

export default handler
